<?php

return array(

    'help-request' => array(
        'title' => 'Заполнить заявку с просьбой о помощи',
        'date' => 'Дата',
        'time' => 'Время',
        'description' => 'Описание',
        'success' => 'Завяка успешно сохранена',
        'view' => 'Заявка о помощи',
    ),
    'help-offer' => array(
        'title' => 'Заполнить карточку добровольца',
        'success' => 'Карточка успешно сохранена',
        'view' => 'Карточка добровольца',
    ),
    'help-requests' => array(
        'title' => 'Список заявок на оказание помощи',
        'empty' => 'Нет ни одной заявки, мы можете стать <a href=":link">первым</a>.',
    ),
    'help-offers' => array(
        'title' => 'Список добровольцев',
        'empty' => 'Нет ни одного добровольца, мы можете стать <a href=":link">первым</a>.',
    ),

);